<!DOCTYPE html>
<html>
<head>
 	
 	<link rel="stylesheet" type="text/css" href="./main_style.css">
 	<link rel="stylesheet" type="text/css" href="./navbar.css">
 	<link rel="stylesheet" type="text/css" href="./tab.css">
 	<title>
 	Moov&Colo - FAQ
 	</title>

</head>
	<body>
		<div class="container" id="title">
			<h1 class="main_title">
				<span>
					<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span>
				</span>
			</h1>
		</div>

	<div id="navbar">
		<div id="logo">
			<img src="./resources/logo.png" height="150" width="150"> 
		</div>
		<div id="Acceuil" class="navitem textitem text_orange">
			<a href="index.html"><p>Acceuil</p></a>
		</div>
		<div id="Article" class="navitem textitem text_orange">
			<a href="FAQ.html"><p>FAQ</p></a>
		</div>
		<div id="Prototype" class="navitem textitem text_orange">
			<a href="proto.html"><p>Prototype</p></a>
		</div>
			<div id="Contact" class="navitem textitem text_orange">
			<a href="contact.html"><p>Contact</p></a> 
		</div>
	</div>
	<div id="panel">
		
		<div class="separator">
			<div class="container frame strictleft">
					<h2 class="text_green"><span class="text_orange">&Agrave; quel besoin <span>
					<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span>
				</span> r&eacute;pond-il ?
				</h2>

					<p>
					<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> r&eacute;pond &agrave; un <b>besoin de mobilit&eacute; croissant</b> dans un monde toujours plus <b>interconnect&eacute;</b> et <b>globalis&eacute;</b>. L'application s'engage &agrave; r&eacute;pondre &agrave; un ensemble de <b>probl&eacute;matiques actuelles</b>: 
				</p>

				<h2 class="text_orange">&Eacute;conomique</h2>

				<p>
					<b>Gratuit</b> pour <b>TOUS</b> les <b>utilisateurs</b>:<br> Notre monnaie d'&eacute;change c'est l'<b>&eacute;copoint</b>
				</p>
				<hr width="30%">
				
				<p>
					Et les <b>conducteurs</b> y trouvent aussi leur compte, et sont <b>r&eacute;mun&eacute;r&eacute;s indirectement</b> et <b>automatiquement</b> par notre <b>application</b>.
				</p>

				<h2 class="text_orange">Environnementale</h2>

				<p>
					Le Covoiturage s'inscrit dans une <b>logique de r&eacute;duction des &eacute;missions</b> de CO2.
					<br/>En effet, d'apr&egrave;s <b>l'ADEME</b>, en moyenne, le rejet d'<b>1 &agrave; 1,2 tonnes de CO2</b>  est &eacute;vit&eacute; par an et par "covoitureur".
				</p>
				<hr width="30%">

				<p>
					<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> propose un <b>concours mensuel</b> r&eacute;compensant en &eacute;copoint <b>les moovers</b> les plus &eacute;colos en fonction de <b>leurs &eacute;missions de CO2</b> (calcul&eacute; a partir du <b>nombre de kms parcourus</b> ainsi que du <b>nombre de passagers</b> dans le v&eacute;hicule qu'ils occupent).
				</p>

				<h2 class="text_orange">Sociale</h2>

				<p>
					<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> c'est l'occasion de <b>rencontrer</b> de nouvelles personnes qui habitent dans notre r&eacute;gion , de <b>partager</b> et d'<b>avoir de la compagnie</b> durant ses trajets quotidiens.
				</p><hr width="30%">
				
				<p>
					L'application permettra un <b>d&eacute;sengorgement des villes</b> ainsi qu'une <b>r&eacute;duction de la pollution sonore</b>.
				</p><hr width="30%">

				<p>
					L'esprit <b>Smart Cities</b> :
					<br/> participation citoyenne pour une meilleur <b>qualit&eacute; de vie</b>.
				</p><hr width="30%">

				<p>
					<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> participe &agrave; l'insertion professionnelle en permettant aux individus non v&eacute;hicul&eacute;s de pouvoir se rendre au travail <b>quotidiennement</b> et <b>gratuitement</b>.
				</p>
				<h2 class="text_orange">Soci&eacute;tale</h2>

				<p>Selon Le Monde, en France, en 2016, <b>50%</b> des personnes en insertion professionnelle ont dû <b>refuser un emploi</b> pour une problématique de mobilité.</p>
				<hr width="30%">
				<p><span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> c'est la solution qui permettra à tous les possesseurs de smartphone de se <b>déplacer gratuitement</b> sans contrainte de <b>temps</b>, de <b>distance</b> et de <b>moyen de transport</b>.</p>
			</div>
			<div class="strictright">
				<div class="container frame">
					<h2 class="text_orange">Comment &ccedil;a marche concr&egrave;tement ?</h2>
					<p>
						L'application repose sur un syst&egrave;me d'<b>&eacute;copoints</b>, une monnaie <b>virtuelle et non p&eacute;cuniaire</b> permettant de "payer" les trajets.
					</p>
					<hr width="30%">
					<p>
						Le passager <b>gagne des &eacute;copoints</b> en visualisant des <b>vid&eacute;os sponsoris&eacute;es</b>, en t&eacute;l&eacute;chargeant des <b>applications partenaires</b> ou en accumulant les trajets.
					</p>
					<hr width="30%">

					<p>
						Le conducteur <b>re&ccedil;oit des &eacute;copoints</b> &agrave; chaque d&eacute;placement de mani&egrave;re <b>automatique via l'application</b> et peut les <b>&eacute;changer</b> &agrave; tout moment contre des cartes essences, fnac, PSN... Ou meme les <b>utiliser &agrave; son tour</b> en tant que passager. 
					</p>
					<hr width="30%">
					<p>
						Ainsi, gr&acirc;ce &agrave; <span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> je peux trouver un conducteur <b>proche de chez moi</b> pour r&eacute;aliser mes trajets quotidiens. Les <b>pickup points</b>, lieux de rendez-vous me sont automatiquement propos&eacute;s une fois mon trajet renseign&eacute;, il ne me reste plus qu'&agrave; confirmer mon d&eacute;placement. 
					</p>

				</div>
				<div class="container frame">
						<h2 class="text_orange">Opportunit&eacute; d'affaire unique ? Quel march&eacute; potentiel ?</h2>
						
						<p>
							Le covoiturage du quotidien propos&eacute; par <span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> c'est la possibilit&eacute; pour plus de <b>1,5 millions</b> de personnes en <b>insertion professionnelle non v&eacute;hicul&eacute;s</b> (d'apr&egrave;s le Monde) d'avoir acc&egrave;s &agrave; l'<b>emploi</b> sans subir de discrimination g&eacute;ographique.
						</p>
						<hr width="30%">
						<p>
							<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> c'est aussi la possibilit&eacute; pour tout &eacute;tudiant non v&eacute;hicul&eacute;s de pouvoir se d&eacute;plcer librement , gratuitement tout en faisant de nouvelle rencontre !
						</p>
				</div>
				<div class="container frame">
					<h2 class="text_orange">Comment nous d&eacute;marquons nous de nos concurrents ?</h2>
					
					<a class="navitem" href="tab.html">Voir notre &eacute;tude de la concurrence</a>
					<h2 class="text_orange">Et la s&eacute;curit&eacute; alors ?</h2>  
					<p>
						<span class="text_orange">Moov</span><span style="color:black;">&</span><span class="text_green">Colo</span> s'engage &agrave; <b>s&eacute;curiser</b> au maximum vos trajets en veillant notamment au respect de la <b>ponctualit&eacute; des usagers</b>. Gr&acirc;ce au syst&egrave;me de <b>blacklisting</b>, chaque passager peut <b>&eacute;liminer de sa liste de proposition le conducteur</b> qu'il ne souhaite pas revoir en apposant &eacute;galement sur son profil un <b>commentaire n&eacute;gatif</b>.<br/> Au bout de <b>3 blacklisting pour faute grave</b>, le conducteur est <b>automatiquement &eacute;limin&eacute;</b> de l'application .
					</p>
				</div>
				<p>&nbsp;</p>
			</div>

			
	</div>

</body>
</html>

<!--
	<p>
					
				</p>
				<hr width="30%">
-->
